Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/vierailulle_saamelaisten_parlamenttitaloon.html.tmx
Source language: fin
Languages: sms

source: Vierailulle saamelaisten parlamenttitaloon
sms: Kõʹllʼjed säʹmmlai parlameʹnttpõʹrtte

source: Saamelaiskäräjien päätoimisto ja parlamenttisali sijaitsevat Saamelaiskulttuurikeskus Sajoksessa Inarin kirkonkylällä.
sms: Sääʹmteeʹǧǧ väʹlddkoontâr da parlameʹnttkueʹrnec lie Sääʹmkulttuurkõõskõs Sajoozzâst Aanar ceerkavsiidâst.

source: Suomen saamelaisten parlamenttitaloon voi tutustua osallistumalla Saamelaiskulttuurikeskus Sajoksen järjestämiin opastettuihin kierroksiin.
sms: Lääʹddjânnam säʹmmlai parlameʹnttpõʹrtte vuäitt tobdstõõttâd vuässõõđeeʹl Sääʹmkulttuurkõõskõs Sajoozz riâššâm vuäʹpstum kõrvvjid.

source: Saamelaiskäräjien kaikki täyskokoukset ovat myös yleisölle avoimia.
sms: Sääʹmteeʹǧǧ puk tiuddsåbbar lie äävai ǩiõččjid še.

source: Opastetut kierrokset
sms: Vuäʹpstum kõrvvi

source: Sajoksen opastettu kierros arkipäivisin klo 12. Opastuskierros kestää n. 45 minuuttia ja kierroksen aikana tutustutaan Saamelaiskäräjiin ja Sajokseen.
sms: Sajoozz vuäʹpstum kõõrv arggpeeiʹvi č 12. Vuäʹpstemkõõrv peštt n. 45 minuuttad da kõrvvi poodd tobdstõõđât Sääʹmtegga da Sajooʹzze.

source: Lopussa esitetään 15 minuutin Sápmi – The Way of Being lyhytelokuva, jonka matkassa pääsee näkemään nykypäivän elämää Saamenmaalla.
sms: Looppâst čuäʹjtet 15 minuutt Sápmi – The Way of Being vuäʹniǩjieʹllikaart, koon mieʹldd peäss vueiʹnned ânnʼjõžpeeiʹv jieʹllem Sääʹmjânnmest.

source: Kierroksen hinta on 8 euroa per hlö, sisältäen kahvin/teen kahvila Čaijussa.
sms: Kõrvvi hâʹdd lij 8 euʹrred õhttân oummust, ââʹneeʹl seʹst kaaʹff/čee kaaʹffpõrtt Čaijust.

source: Opastukset ryhmille sopimuksen mukaan, hinta 200 euroa per ryhmä.
sms: Vuäʹpstõõzz jooukid suåppmõõžž mieʹldd, hâʹdd 200 euʹrred õhttân jooukâst.

source: Varaukset ja tiedustelut sajos(at)samediggi.fi tai 010 839 3168.
sms: Vaʹrrjummuž da teâđstõõllmõõžž sajos(at)samediggi.fi leʹbe 010 839 3168.

source: Täysistuntoa seuraamaan
sms: Tiuddsåbbar seuʹrrjed

source: Saamelaiskäräjien kokous kokoontuu 4-5 kertaa vuodessa yleensä Saamelaiskulttuurikeskus Sajoksessa Inarissa.
sms: Sääʹmteeʹǧǧ sååbbar norrââtt 4-5 vuâra eeʹjjest täujja Sääʹmkulttuurkõõskõs Sajoozzâst Aanrest.

source: Kokoukset ovat julkisia ja niitä pystyy seuraamaan paikan päällä parlamenttisalissa.
sms: Såbbar lie õlmmsa da tõid pâstt seuʹrrjed pääiʹǩ âʹlnn parlameʹnttkueʹrncest.

source: Parlamenttisalissa tulkkauslaitteet ovat yleisön käytössä.
sms: Parlameʹnttkueʹrncest tuʹlǩǩeemaparaatt lie ǩiõččji ââʹnnmest.

source: Sajoksen aukioloajat: Ma-pe 9-17.00
sms: Sajoozz äävaiåårramääiʹj: Vu-pi 9-17.
